<h2>Зима</h2>

<br />

<p><strong>Зима</strong> — одно из четырёх времён года, между <a href="?page=4">осенью</a> и <a href="?page=2">весной</a>. 
Основной признак этого времени года — устойчивая низкая температура (ниже 0 градусов по Цельсию) во многих районах 
Земли, на поверхность земли выпадает и ложится снег.

<p>Астрономическая зима на планете длится с момента зимнего солнцестояния до момента весеннего равноденствия, то 
есть в Северном полушарии Земли с 22 декабря до 21 марта, в Южном полушарии с 22 июня до 21 сентября. В разные годы 
эти астрономические моменты приходятся на разное время в пределах указанных суток.
    
<p>Календарная зима состоит из трёх месяцев: в Северном полушарии это — декабрь, январь и февраль, в Южном — июнь, 
июль и август.

<p><img src="images/pic-03.jpg" class="img-fluid mt-3 mb-3">

<p>Климатологи считают, что зима начинается при переходе среднесуточной температуры воздуха через ноль градусов 
Цельсия в сторону понижения. В России это время варьируется в зависимости от региона: самое раннее начало зимы 
отмечается в конце сентября (Якутия), самое позднее — в начале января (Краснодарский край). В Средней полосе 
переход среднесуточной температуры через ноль обычно происходит во второй половине ноября.

<p>В Россию зима приходит с северо-востока. В Якутии, на Чукотке и на севере Красноярского края погода переходит на 
зимний режим уже в конце сентября — начале октября. В Средней полосе России существенно холодать начинает с 
середины осени. В то же время холода ещё слабы, нестабильны и чередуются с регулярными оттепелями. Этот период 
называют предзимьем. Он длится примерно до конца ноября, когда и наступает климатическая зима, температура 
становится устойчиво отрицательной, образуется постоянный снежный покров.

<p>Народный календарь определяет начало зимы с появления заморозков, а окончание — по началу таяния снега. Зима 
длится с 27 ноября по 17 марта и делится на три части:

<ul>
    <li>первозимье («предзимье») — 25 дней (с 27 ноября — 22 декабря);</li>
    <li>коренная зима («глухозимье») — 55 дней (с 22 декабря — 15 февраля);</li>
    <li>перелом зимы («предвесенье») — 31 день (с 15 февраля — 17 марта).</li>
</ul>

<p>Источник: <a href="https://ru.wikipedia.org/wiki/%D0%97%D0%B8%D0%BC%D0%B0">Википедия</a>